
function Home() {
    return <div>
        <h1 className="main">Ветеринарна клініка LAPA</h1>
        <img src="img/main.jpg" width="100%" height="100%" alt="картинка"/>
        <p className="description">Наша ветеринарна клініка пропонує повний спектр високоякісних
            послуг ветеринарної медицини. Ми працюємо у відповідності до Європейських протоколів лікування тварин.
            Використовуємо лише сертифіковані лікарські засоби.</p>
        <p className="description">Основні послуги, що пропонує наша клініка: щорічний ветеринарний огляд;
                щеплення тварин; амбулаторне лікування; стаціонарне лікування; операції.</p>
        <p className="description"> Для більш детальної інформації телефонуйте за номером: 0733058599</p>

    </div>;
}


export default Home;